{
    "Home":"Главная",
    "About":"О нас",
    "Services":"Услуги",
    "Gallery":"Галерея",
    "Contact":"Контакт",
    "Story":"Рассказ",
    "Careers":"Карьеры",
    "News":"Новости",
    "We build your dream house well and professionally":"Мы строим дом вашей мечты хорошо и профессионально",
    "Our team can build a house according to your wishes. Any design and concept, we will help make it happen":"Наша команда может построить дом в соответствии с вашими пожеланиями. Любой дизайн и концепция, мы поможем воплотить это в жизнь",
    "Contact us":"Свяжитесь с нами",
    "Our company":"Наша компания",
    "Debuilds is a team of architects, interior design, and contractors who help our clients not only to build their dream building, but also to feel comfortable after the building is used.":"Debuilds — это команда архитекторов, дизайнеров интерьеров и подрядчиков, которые помогают нашим клиентам не только построить здание своей мечты, но и чувствовать себя комфортно после того, как здание будет использовано.",
    "We already handled":"Мы уже справились",
    "50+ Clients":"50+ клиентов",
    "30+ House":"30+ Домов",
    "20+ Building":"20+ Здании",
    "See more":"Узнать больше",
    "Our services":"Наши услуги",
    "Our services include building new buildings and renovating old buildings":"Наши услуги включают в себя строительство новых зданий и реконструкцию старых зданий",
    "Design building/house":"Проектирование здания/дома",
    "We have an architect for design new buildings":"У нас есть архитектор для проектирования новых зданий",
    "Interior Design":"Дизайн интерьера",
    "We have an interior designer for design your perfect inside house":"У нас есть дизайнер интерьера для дизайна вашего идеального внутреннего дома",
    "Build from scratch":"Стройте с нуля",
    "We have an contractor for build new building from scratch":"У нас есть подрядчик для строительства нового здания с нуля",
    "Renovation":"Обновление",
    "We can also renovate or rebuilds new buildings/house":"Мы также можем отремонтировать или перестроить новые здания/дома",
    "Our benefits":"Наши преимущества",
    "Here our benefits if you collaboration with our team":"Вот наши преимущества, если вы сотрудничаете с нашей командой",
    "Flexible time":"Гибкий график",
    "We work wherever you ready to builds. Work fast and profesional":"Мы работаем везде, где вы готовы строить. Работайте быстро и профессионально",
    "Customizable design":"Настраиваемый дизайн",
    "We can design your buildings, but we open if you want to customize your design or if you have architect":"Мы можем спроектировать ваши здания, но мы открываем, если вы хотите настроить свой дизайн или если у вас есть архитектор",
    "Negotiable price":"Договорная цена",
    "Yes, we’re open to negotiate the price with you, and we will give the best price for our lovely clients":"Да, мы открыты для переговоров с вами о цене, и мы дадим лучшую цену для наших прекрасных клиентов",
    "Want to get our offer updates and news?":"Хотите получать обновления и новости о наших предложениях?",
    "Submit your e-mail and we will give you update about information and discount. Every single week. (not spamming)":"Отправьте свой адрес электронной почты, и мы предоставим вам обновленную информацию и скидку. Каждую неделю. (не спам)",
    "Enter your e-mail here":"Введите свой e-mail здесь",
    "Our works":"Наши работы",
    "Here our some of the best the result when we build some buildings, houses, and also interior designs":"Здесь наши одни из лучших результатов, когда мы строим некоторые здания, дома, а также дизайн интерьера",
    "What our clients say?":"Что говорят наши клиенты?",
    "See what our clients say about their new home":"Посмотрите, что наши клиенты говорят о своем новом доме",
    "I really happy to see the result my new home. It’s really good house and good price too. And they work so fast becasue they have the best team. Once again, thankyou. I really appreciate it.":"Я очень рада видеть результат моего нового дома. Это действительно хороший дом и хорошая цена. И они работают так быстро, потому что у них лучшая команда. Еще раз спасибо. Я очень ценю это.",
    "Our Partners":"Наши партнеры",
    "This is the timelapse video that shows how our teams work":"Это таймлапс-видео, которое показывает, как работают наши команды"




    















    

    






    
    













}